{
    "data": [
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070607_95570.shtml",
        "img": "https://ss0.baidu.com/6ONWsjip0QIZ8tyhnq/it/u=326032320,3575399828&fm=58",
        "name": "娲皇宫及石刻",
        "content": "<p>涉县娲皇宫，为国家 AAAAA 级景区、全国重点文物保护单位。始建于北齐，是神话传说中女娲氏 “ 炼石补天，抟土造人 ” 的地方，由朝元宫、停骖宫、广生宫和娲皇宫四组建筑组成，占地面积 550 亩。计有古建筑 135 间，北齐石窟 3 个，北齐摩崖刻经 6 部，集古建、石窟、石刻、石造像于一体，是我国最大的奉祀中华始祖女娲的古代建筑群，自古就有 “ 蓬壶仙境 ” 之美誉。其中的北齐摩崖刻经群是娲皇古迹之精髓， 共有六部：《思益梵天所问经》、《十地经》、《佛垂般涅 槃 略说教诫经》、《佛说盂兰盆经》、《深密解脱经》、《妙法莲花经》。 刻经面积 165 平方米，分 5 处刻于崖壁之上，共刻经文 13.7 万多字，字体有隶、楷、魏碑体，“ 银钩铁画，天下绝奇 ” ，堪称艺术珍品，是我国现有摩崖刻经中时代最早、字数最多的一处，也是我国佛教发展史上、特别是佛教早期典籍中弥足珍贵的资料，对于研究我国早期佛教地域、流派及书法镌刻演变历史有着重大意义和价值，经考证为 “ 天下第一壁经群 ” 。  </p><p>主体建筑娲皇阁共分四层，通高 23 米，拥群峰以渲势，依悬崖以据险，夺天工以称奇，临清漳以蕴秀，涵摄了山川之钟秀，汇集了古建之精华，玉宇悬空，琼楼耸翠，上临危岩，下瞰深壑，为河北省古建筑十大奇观之一，素有“活楼”、“吊庙”之美称。</p><p>山下主要建筑有朝元宫、停骖宫、广生宫。朝元宫建于清康熙四十一年（公元 1702 年），重修于清咸丰三年（公元 1853 年）。停骖宫建于清康熙六年（公元 1667 年），重修于清咸丰三年（公元 1853 年）。广生宫建于元末明初，于清乾隆五十九年（公元 1794 年）、清咸丰三年（公元 1853 年）两次重修。</p><p>山上建筑娲皇宫为代表性建筑，由娲皇阁、梳妆楼、迎爽楼、钟楼、鼓楼、山门、牌坊、皮疡庙等古建组成。娲皇阁座东面西，共分四层，歇山琉璃剪边顶建筑，一层为拜殿，二、三、四层分别为“清虚阁”、“造化阁”、“补天阁”。梳妆楼建于清康熙二十一年（公元 1682 年），重修于清咸丰三年（公元 1853 年）。钟楼建于明万历三十四年（公元 1606 年），明万历三十八年（公元 1610 年）造一高 1 米多、口径 1 米的八卦铁钟悬挂其中。鼓楼建于明万历十四年（公元 1586 年），共分三层，总高 15 米，是通向娲皇阁的重门，明万历三十八年（公元 1610 年），楼内置直径为 0.68 米的大鼓。皮疡庙建于明万历年间（公元 1573 — 1620 年），重修于清雍正十一年（公元 1733 年）。</p><p>眼光洞、蚕姑洞和拜殿三处石窟均凿于北齐，蚕姑洞凿于北齐天保年间（公元 550 — 559 年），面阔 2.6 米，进深 2.35 米，高 4 米，面积 6.11 平方米。内雕蚕姑奶奶石造像，内刻佛经《十地经》的结尾部分。眼光洞始凿于北齐天保年间，面阔 2.6 米，进深 2.35 米，高 4 米，面积 6.11 平方米。内雕眼光奶奶石造像，内刻佛经《十地经》。拜殿建于北齐天保六年（公元 555 年），是最大的一处石窟。</p><p>凿壁古碑位于山上牌坊外右侧山崖上，刻于北齐天保年间，通高 4.33 米，宽 1.33 米，依山镌刻，龟座、蛇身、龙头。</p><p>娲皇宫的“女娲祭典”活动被国务院公布为国家首批非物质文化遗产。2006年，经中国文联批准，中国民协将涉县命名为“中国女娲文化之乡”，并成立了“中国女娲文化研究中心”，2003年以来，涉县举办了三届女娲文化节和三次公祭女娲大典。2005年10月被批准为省级文明风景旅游区。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070607_95566.shtml",
        "img": "https://ss2.baidu.com/6ONYsjip0QIZ8tyhnq/it/u=885793238,2458552111&fm=58",
        "name": "129师司令部旧址",
        "content": "<p>129师司令部旧址爱国主义教育基地，位于涉县城西5公里的赤岸村，由129师司令部旧址、将军岭和129师陈列馆三部分组成，占地面积300亩。全国重点文物保护单位。抗日战争时期，涉县是边区根据地的腹心地、首府县，地处华北抗战前哨，为华北抗战战略要地，八路军129师在刘伯承、邓小平等师首长率领下，临危受命、东渡黄河、挺进太行，运筹涉县赤岸村，浴血千里太行山，打响了抗日战争中长生口、神头岭、响堂铺和解放战争中上党、平汉等著名战斗、战役，曾有110多个党、政、军、财、文等机关单位在涉县驻扎长达6年之久。建国后，从这块红色土地上走出了我国改革开放的总设计师邓小平和2位元帅、3位大将、18名上将、48名中将、295名少将，先后有近百名一二九师老领导担任党和国家重要职务，成为中国第二代领导集体的中坚力量，开创了中国改革开放的历史新纪元，这块红色热土因此被誉为“中国第二代领导的摇篮”。</p><p>一二九师司令部旧址由下、下、后三个具有北方民族风格的农家四合院和一个防空洞组成，现存有司令部会议室、军政办公室、作战处办公室及刘伯承、邓小平、李达、李雪峰、赖若愚等师首长的宿办室和警卫室、伙房等旧居及原物陈列。下院有当年师首长刘伯承、邓小平、李达亲手栽种的丁香和紫荆树。1996年11月，一二九师司令部旧址被国务院公布为全国重点文物保护单位；1997年，司令部旧址被中宣部公布为全国百个爱国主义教育示范基地。</p><p>将军岭位于司令部旧址西北角百米处，1986年以后，刘伯承、黄镇、徐向前、李达、王新亭、袁子钦、赵子岳等七位将帅的灵骨陆续安放在山上，从此，庙坡山改名为“将军岭”。1990年10月，邓小平同志亲笔为“将军岭”题写了岭名，为“刘伯承元帅纪念亭”题写了亭名。</p><p>129师陈列馆位于将军岭北侧山坳，属全国百个爱国主义教育示范基地，建于1996年，1998年12月19日正式开馆，依山就势建为两层，占地面积13340平方米，展馆建筑面积2252平方米，由1个序厅、5个展室和1个半景画馆组成。展览内容丰富、展示形式独特、展示手段先进、参观路线为一条龙回环式结构。整个陈列布展内容以时间为序，从1937年抗日战争爆发到1945年抗日战争胜利8年时间，分为六个部分，从不同角度和侧面向广大观众形象地再现了一二九师将士当年在太行山战斗和生活的精神风貌。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070608_95930.shtml",
        "img": "https://ss2.baidu.com/6ONYsjip0QIZ8tyhnq/it/u=636625262,1051299560&fm=58",
        "name": "北朝墓群",
        "content": "<p>磁县西南部讲武城一带的漳河沿岸，遍布着130多个大大小小的土丘，这是一片古墓群。长久以来，这些土丘被认为是曹操的七十二疑冢。</p><p>这似乎不是空穴来风。从历史的真实来说，位于临漳的六朝故都邺城，与磁县相邻，距磁县县城仅15公里，曹操破袁绍后以邺为都城，在这里修建铜雀台，在位于磁县的讲武城培育军将，曹操死后也确实葬在距离邺城很近的磁县这一带。从社会的虚妄来说，自宋以后，曹操在人们心目中逐渐变成了奸臣，特别是元代以后，丑化曹操的社会风气日烈。元末作家罗贯中的《三国演义》，为曹操塑造了一个奸诈的艺术形象，甚至在第七十八回这样描绘，曹操临终前“遗命于彰德府讲武城外，设立疑冢七十二，勿令后人知吾葬处：恐为人所发掘故也。”自宋以后有许多咏疑冢的诗，如：“疑冢多留七十余，谋身自谓永无虞”(京镗)；“一棺何用冢如林，谁复如公负此心”(范石湖)；“生前欺人绝汉统，死后欺人设疑冢”(俞应符)。这些都是古人不作实地调查，任凭道听途说，以讹传讹造成的。</p><p>这些古墓，其实是北朝东魏、北齐时期的帝王及皇族的墓群，与曹操无任何关系。自公元534至577年，东魏、北齐先后建都于邺城，与邺城相邻的磁县，就成为北朝时两个王朝用以聚族而葬的墓地。这片北朝墓群，占地100多平方公里，现有古墓130多个，都有高大的封土，如俗称“天子冢”的东魏孝静帝元善见墓，其残存的封土还高达30米，直径120米。北朝墓群于1988年被国务院列为全国重点文物保护单位。</p><p>新中国建立后，经过批准，对其中几座破坏严重的古墓进行了抢救发掘。发掘中出土了大量器物，如墓志、壁画、瓷器、陶俑、金币等，从出土器物来看，随葬器物以各类陶俑为主，仅对6座古墓的发掘，就出土陶俑6000多件。这些器物塑工精美，造型生动。尤其可贵的是在发掘的墓中，大多绘有彩色壁画。</p><p>东陈村东魏墓共有四座，当地俗称“四美冢”。1974年发掘了其中的一座，据墓志，墓主人为东魏尧氏赵君墓。继发掘尧赵氏墓之后，1975年又发掘了一处尧赵氏三子尧峻墓。从发掘情况看，尧赵氏的墓被盗过，许多文物被毁，这次仍出土陶俑136件，日常生活的各类陶俑几乎都有，真实地反映了墓主人生前出行时文武侍从、奴婢、伎乐等前呼后拥的壮观场面。</p><p>1975年对东槐树村高润墓进行了发掘整理。高润墓志记载为“北齐故侍中假黄钺左丞相文昭王”，葬于武平七年(公元576年)。这座墓出土陶俑381件，墓室四壁有保存较好的彩色壁画，其中墓室北壁壁画较为完好，是一幅“举哀图”。高润壁画墓的发现，有着十分重要的价值，它形象、鲜明地展现了我国北齐时代的绘画面貌和独特风格，填补了中国绘画史的一页空白。</p><p>1979年，考古工作者发掘了茹茹公主墓，这是东魏丞相高欢之子高湛之妻、谙罗辰可汗之女的墓。卒葬于武定八年(公元550年)。茹茹公主墓墓道两侧，各有长达21米的彩色壁画，这是东魏画迹的首次重大发现。从墓中出土了各种陶俑1056件及一些陶马、陶骆驼，其数量之多，为全国各地发掘的北朝墓中所少见。在出土的八件金器中，有两枚拜占庭(东罗马帝国)金币，对研究东魏时代中国和拜占庭帝国东西方交往关系，提供了新的珍贵材料。</p><p>1987年至1989年，在前湾漳村抢救发掘了一座陵墓，因没有墓志，难以断定墓主人的具体身份，但就其墓葬规模看，可以断定是一位北齐皇帝陵，极有可能是北齐文宣皇帝高洋(或北齐武成帝高湛，或北齐后主高纬)的陵墓。这座墓出土陶俑1800多件，其中有文吏、军卒、鼓乐手、乐舞人、仆人俑等，有立姿、坐姿和骑马俑等，形象逼真。墓道壁画保存有320平方米，主要画面为左右对称的出行队列，有人物106个，显示了帝王葬仪的威严与隆重，是我国现存最大型的北朝时期墓葬壁画。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070608_95928.shtml",
        "img": "https://ss0.baidu.com/73t1bjeh1BF3odCf/it/u=2049561266,1108935712&fm=85",
        "name": "磁山文化遗址",
        "content": "<p>磁山遗址位于武安市磁山二街洺河北岸的台地上，是中国华北地区著名的新石器时代早期遗址，遗址总面积约13万平方米。</p><p>1973年首次发现，遗址为早于仰韶时代的新石器文化，约为公元前5400—公元前5100年。农业是当时的主要生产方式，在遗址中发现的房基，都是半地穴式建筑。发现的窖穴，多为长方形竖穴土坑，最深者可达7米之多。窖穴中发现大量炭化的粟灰。发现的组合物坑中，器物组合为:石斧、石刀、石镰、石铲和加工粮食的石磨盘、石磨棒，陶器有盂、支架等。发现的鸡、猪、狗的骨骼，证明已经驯养。此外，发现较多的渔猎工具。以上发现，说明当时是以农业为主，渔猎兼营的社会经济结构。</p><p>磁山遗址的陶器以夹砂红陶为主，火候较低，质地粗糙，器表多素面。陶器多采用泥条盘筑法，器形不规整。陶器表面纹饰有绳纹、编织纹、篦纹、乳钉纹等。器形有椭圆形陶壶、靴形支架、盂、钵等。</p><p>磁山遗址文化堆积丰富，地方特色明确，对探讨中国农业、畜牧业的起源提供了极为重要的线索。1988年1月13日被国务院公布为第三批人全国重点文物保护单位。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070607_95559.shtml",
        "img": "https://ss2.baidu.com/6ONYsjip0QIZ8tyhnq/it/u=2584746347,3842119472&fm=58",
        "name": "邺城遗址",
        "content": "<p>邺城遗址位于临漳县西南20公里处漳河北岸的邺镇，是我国历史上著名的六朝古都，现在历史地理学家们将其列为我国七大古都之一，是全国重点文物保护单位，2001年3月被评选为中国20世纪100项考古大发现之一。</p><p>邺城遗址分为邺北城和邺南城。南北两城虽然兴建时间不同，但整体布局严谨合理，成为我国六朝名都。由于漳河河床高且平坦，常年洪水泛滥，使漳河多次改道，邺城城址屡遭冲击。现存地表以上的建筑，除邺北城的金凤台遗址保存较完整外，铜雀台、冰井台和其余建筑均毁于洪水和战火，淤埋于地表以下。</p><p>邺北城始建于春秋齐桓公时期，战国时属魏，西门豹曾为邺令，投巫治河。两汉时为魏郡的郡治所在地，东汉末为冀州牧袁绍驻地。官渡之战后，曹操击败袁绍，攻占邺城，建安十八年（公元213年），曹操为魏公，定都于此，这时就是邺城作为都城所经历的第一个朝代——曹魏。此时邺城得到大规模营建，城垣东西七里，南北五里，外城有七个门，城内筑宫殿、衙署、苑囿等，并以城墙为基修筑了三座高大的台榭（金凤、铜雀、冰井）。当时的邺城，堂、殿、楼、阁、台星罗棋布，应有尽有，把偌大的都城点缀得五彩缤纷，幽雅古朴。曹操在邺城居住的16年，使这里成为当时北方政治、军事、经济、文化中心，著名的建安文学就诞生在这里。</p><p>魏文帝黄初元年（公元220年）曹丕定都洛阳，邺仍为五都之一，称邺城为北都。西晋时，邺城多为皇室镇守。东晋十六国时期的后赵（公元329—350年）、冉魏（公元350—352年）、前燕（公元357—370年），北朝时的东魏（公元534—550年）、北齐（公元550—577年），均以邺城为国都。</p><p>邺南城在邺北城之南，紧靠北城，北城南墙即为南城北墙，建于东魏元象元年（公元538年），城东西6里，南北8里，比北城增加了东市和西市，扩大了商业区和居民区。城门增至14个，方便了交通。同时新建了阊阖门、太极殿、昭阳殿、仙都苑等奢华建筑。到北齐时邺南城又进行了扩建和改善，使它无论从规模还是在装饰、形式上都大大超越了前朝的北城，成为历史上的一代名都和北方佛教中心。</p><p>邺北城和邺南城均于北周末年毁于战火之中。遗址现大部分被漳河淹没，地表上仅存一些残缺不全的城垣遗址及高出地面的金凤残台和铜雀台的东南角。城址内出土了盔甲、马铠等各种兵器，瓦、瓦当等建筑构件以及雕刻、货币等文物。</p><p>邺城作为魏晋、南北朝的六朝古都，在我国城市建筑史上占有辉煌地位，堪称中国城市建筑的典范。全城强调中轴安排，王宫、街道整齐对称，结构严谨，分区明显，这种布局方式承前启后，影响深远。特别是它对后来的长安、洛阳、北京城的兴建乃至日本的宫廷建筑，都有着很大借鉴和参考价值。</p><p>邺城曹魏三台，建筑精美，风格独特，是邺城的景中之景，也是建安文学的发祥地。</p><p>金凤台原名金虎台，是三台最南边的一座，为东汉建安十八年（公元213年）曹操所建。十六国时后赵都邺，为避建武帝石虎其讳而改名金凤台，并于台顶安装了金凤凰。据史书记载，台高8丈，有屋135间。现存的金凤台夯土遗址比较完整，南北长122米，东西宽70米，高12米，台的南侧有清顺治八年（公元1651年）修建的文昌阁，阁石碑亭内嵌名人题咏碑碣甚多，其中元代“邺镇金凤台洞清观首创之碑”，碑额雕六龙盘结，古雅别致，具有较高的艺术价值，碑廊北边有五十三级石阶，拾阶而上，便可达金凤台顶。</p><p>铜雀台在金凤台北，为三台之主台，建安十五年（公元210年）曹操所建，台高10丈，有屋百余间，为曹操与文人骚客宴饮赋诗，与姬妾宫女歌舞欢乐之所，也是议决兵家战略之要地。曹操曾在其上接见和宴请了从匈奴归来的著名女诗人蔡文姬。铜雀台历代名人题咏甚多，其中唐代诗人杜牧在他的《铜雀台怀古》中曾有“东风不与周郎便，铜雀春深锁二乔”的名句。</p><p>冰井台，位于三台最北端，建于建安十九年（公元214年），高8丈，有房屋140间，因上有藏冰的井而得名。井深15丈，储藏着大量的冰块、煤炭、粮食、食盐等物，以防不虞。北周时台上建筑物被焚，明末时又被漳河水冲毁，地上遗迹无存。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070607_95562.shtml",
        "img": "https://ss1.baidu.com/6ONXsjip0QIZ8tyhnq/it/u=562777795,1531891625&fm=58",
        "name": "磁州窑遗址",
        "content": "<p>磁州窑为宋代北方民间著名瓷窑之一。为国家重点文物保护单位。窑址位有两处，一是分布磁县的观台镇一带，另一处就是风景区内南响堂寺下的彭城镇到临水镇，其面积约十平方华里。</p><p>磁州窑，从古老的磁山文化陶器源起，至今己有7000余年的历史，历史悠久，兴衰起复。到十世纪，以制瓷精美，一跃成为我国宋代北方民窑的代表，当时州以“磁”名，乃窑场之兴盛而著名于世，并有“十里彭城，日进斗金”和“南有景德，北有彭城”之美称。 磁州窑瓷器的装饰，以黑白对比为主要特点，典雅朴实、苍劲雄厚，白釉黑花独树一帜，并创造性地以图案的装饰画法，把人物、乌兽、虫鱼、山水等景物绘在瓷器上，为我国瓷器彩绘装饰开创了新纪元。现在的磁州窑，除继承了过去的特色外，又有新的发展，其产品畅销于世界各地。</p><p>陶和瓷都是中国的伟大发明，以至我国有“瓷器之国”的称誉。</p><p>在我国的陶瓷发展史中，河北历史上著名的邢窑、定窑和磁州窑以及近年新发现的井陉窑都享誉海内外，为我国的陶瓷历史写下了光辉的一页。</p><p>磁州窑遗址是全国重点文物保护单位，位于邯郸市磁县观台镇和峰峰矿区彭城镇一带，这里古代属磁州，被称为磁州窑。</p><p>观台窑（遗址）是磁州窑的重要组成部分，位于磁县西南部，北距峰峰27公里，这一带蕴藏着丰富的煤、瓷土及耐火土等，南距盛产釉原料的安阳水冶村也很近。这些都为发展制瓷业提供了有利条件。观台窑场面积20多万平方米，1958年发掘了2万平方米，即出土文物1万多件，1987年又发掘出4座较为完整的宋、金代马蹄形、馒头形窑。</p><p>磁州窑是我国古代著名的民间瓷窑。早在隋代即已开始生产青瓷，到了宋代，磁州窑的制瓷工艺达到了高峰，此时的产品最负盛名。自宋以后，元、明、清至今一直生产着。磁州窑不仅品种多，产量大，而且具有鲜明的民族风格和地方特色，形成了独具一格的磁州窑系，在我国陶瓷史上占据着重要地位。磁州窑的制瓷技艺得到广泛的传播，遍及黄河流域的河北、河南、山东、山西、陕西和南方各地，并传到国外。据报道，2002年5月8日，日本大阪市博物馆馆长蓑风一行到邯郸考察，在参观磁洲窑展时惊奇地发现，日本家喻户晓的茶道文化标志一只古瓷碗，竟与磁州窑的一个古碗一模一样。而此前，这只日本茶道文化标志的瓷碗，一直认为是江户时代由当时的高丽王朝传入日本的。</p><p>古磁州窑烧制的瓷器，大部分是当时人民群众的日常生活用品，它的装饰以黑白对比为主要特色，运用铁绣花、刻画法、红绿彩及黄褐、绿、蓝、窑变黑釉等进行装饰，构成了磁州窑陶瓷装饰艺术的特征。磁州窑装饰艺术在取材方面打破了已往的成规，很少使用那种抽象的、规矩的几何形图纹，而多取材于以写实为基础的人物故事、民间传说、枝叶并茂的折枝花和流畅自如的卷草纹以及灵活跳跃的虫鱼鸟兽等等。它的纹样造型根据对象的性格和神态进行艺术加工，简练夸张，活泼生动。这使得磁州窑陶瓷装饰更具民族风格和传统艺术特色，从而博得广大群众的喜爱。</p><p>在宋时，瓷器多以单色釉取胜，釉下彩还不是主流。但在磁州窑，不仅烧造白瓷、墨瓷、黄瓷、绿瓷、三彩，并在白瓷基础上烧出釉下彩绘，而且装饰手法极为丰富，成为磁州窑的代表作品。《中华文明史》称其为中国陶瓷史上的一朵奇葩。</p><p>磁州窑除烧制釉下彩外，还创烧出了中国最早的釉上彩，即红绿彩。红绿彩是在白瓷釉上用红、绿等色彩绘，再经低温烧制而成。宋代磁州窑红绿彩开中国瓷器釉上彩绘之先河，为明清釉上彩的发展打下了基础。</p><p>现在以峰峰矿区彭城为中心的磁州窑系，有生产厂家十几家，生产的产品质高物美，能生产日用陶瓷、美术陶瓷、园林陶瓷、仿宋陶瓷等八大类，上千个品种，年生产能力一亿件以上，成为全国八大瓷都之一，产品远销60多个国家和地区，并且运用现代工艺和现代科技不断开发新品种，人们所熟知的首都机场陶瓷壁画《科学的春天》便是现今磁州窑的杰作，为古老的磁州窑增添了新的光辉。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070607_95579.shtml",
        "img": "https://ss2.baidu.com/6ONYsjip0QIZ8tyhnq/it/u=1732913039,2711342681&fm=58",
        "name": "响堂山石窟",
        "content": "<p>响堂山石窟有南北响堂山之分，位于邯郸峰峰矿区,坐落在风景绣丽的响堂山(鼓山)之腰。全国重点文物保护单位。石窟始凿于北齐年间(公元550--577年),隋唐宋明各代均有续凿。现有16窟,大小佛像4300多尊并有大量经文,雕刻,是研究佛教、建筑、雕刻、美术、书法的宝库,在我国石窟艺术向唐代写实风格的演变中,起着承上启下作用。</p><p>北响堂山石窟位于矿区和村东,北鼓山西腰,现存石窟9座,大小佛像72尊,其中南、中、北三大窟为北齐王朝开凿。三窟中以位于窟群北端的大佛洞规模最大,装饰最华丽。该窟进深11.8米,宽13米,高11.4米,置塔形柱三面开凿一大龛,正面龛内一佛两菩萨,正尊坐佛连座通高5米,佛背光浮雕塑火焰忍冬纹,七条火龙穿插期间,生动活泼。塔柱上窟壁共凿26个列龛,列龛由弓形楣梁、垂幔、龛柱、覆钵等组成,雕刻细致,钵顶雕塑华丽的大型火焰宝珠,窟的整体部局,装饰,显示北齐时期的高超雕刻艺术。</p><p>南响堂山石窟,位于彭城滏阳河源头北侧山腰, 现存七窟,均凿于北齐, 大小造像3588尊,其中千佛洞最为华丽, 窟外整体外观为覆钵塔形。窟前设四柱三开间前廊的仿木结构建筑,其斗拱窟檐以上凿大形覆钵, 钵中央雕展翅欲飞的金翅鸟,上雕宝珠,钵两端饰卷云状山花蕉叶, 这一保存完整华丽的装饰,十分罕见。窟内进深3.6米,宽3.9米,高3.7米。 前壁满雕塑千佛, 其它三壁又凿一大龛,内均一佛二弟子两菩萨。壁上部也各雕千佛,下设基坛,窟顶微隆, 雕莲花和八尊伎乐天, 形象生动形象美观,堪称时代佳作。 石窟附近有古塔,靠山阁楼,寺院殿宇等附属建筑群。 另有称作'小响堂'的水浴寺石窟,位于北鼓山东麓, 与北响堂隔天宫峰东西相立。 现存东西两座石崖, 两处摩崖造像,两座北宋经幢, 水浴寺的前殿等。 响堂山石窟,规模宏伟,雕刻精致,可与三大石窟媲美。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070607_95602.shtml",
        "img": "https://ss0.baidu.com/73F1bjeh1BF3odCf/it/u=4199317833,1975355905&fm=85",
        "name": "五礼记碑",
        "content": "<p>俗称五礼碑，位于大名县石刻博物馆，因碑文所刻系宋徽宗（赵佶）于大观二年（1108年）所作《五礼新议》，故又称“御制大观五礼之记”碑。该碑刻立于唐开成五年（840年）， 原为唐魏博节度使何进滔碑，由柳公权撰并书丹。宋大观二年（1108年），宋徽宗为了维护何巩固其统治地位，把吉礼、宾礼、嘉礼、军礼、凶礼等五礼作为一代之制，写有“五礼新议，并传诏各地官府刻石立碑颁于天下奉行，其不奉行者论罪。政和七年（1117年），大名府尹梁子美在北京（今大名）立碑，因无碑石，毁唐何进滔德政碑，将其唐代碑文磨掉，改刻为“五礼记碑”，侧面仍残存柳公权字迹。五礼记碑石灰石质结构，自下而上，由基石、龟趺、碑身、碑额四个部分累叠而成。碑通体高12.34米、宽3.04米、厚1.08米，重140.3吨，是目前中国第一大古碑。1956年11月、1966年4月李先年、周恩来总理先后视察此碑。古碑经历两代帝王的兴建，保存着两代手法名家的真迹，是研究唐、宋时期历史、政治和书法艺术等方面的重要资料。</p><p>2006年5月25日被国务院公布为第六批全国重点文物保护单位。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070607_95595.shtml",
        "img": "https://ss0.baidu.com/73t1bjeh1BF3odCf/it/u=3657236114,2265361831&fm=85",
        "name": "中共晋冀鲁豫中央局和军区旧址",
        "content": "<p>位于河北省武安市冶陶镇。1946年下半年，国民党撕毁停战协议，占领张家口之后，全面发动内战，扬言占领邯郸，毁灭边区。为使边区主力部队减轻保卫邯郸的沉重负担，边区首脑机关迅速由邯郸郊区返回武安，驻扎在冶陶镇。1946年至1948年间中共晋冀鲁豫中央局、晋冀鲁豫军区曾驻此地，刘伯承、邓小平、李达、薄一波、董必武、徐向前等老一辈革命家曾在此战斗和生活，著名的“华北财经会议”、“大军挺进大别山南征会议”、“土地会议”、“整党整风会议”在此召开。中央局、军区下属各单位分别驻治陶和冶陶附近各村，晋冀鲁豫边区政府驻三王村。</p><p>从1946年10月至1948年春，中共晋冀鲁豫中央军、晋冀鲁豫军区进驻冶陶一年零七个月时间，1948年春，边区政府迁往平山县西柏坡。当年冶陶村成为晋冀鲁豫边区秘密首府，为政治、军事、经济、文化中心，是解放全中国的唯一后方指挥部。2006年5月25日被国务院公布为第六批全国重点文物保护单位。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070608_95922.shtml",
        "img": "https://ss0.baidu.com/73t1bjeh1BF3odCf/it/u=3562957607,3425944950&fm=85",
        "name": "涉县成汤庙山门",
        "content": "<p>位于涉县井店镇，山门建于金大定四年（1164年），明嘉靖三十四年（1555年）维修，山门面阔三间，进深三间，东西长10.11米，南北宽9.25米，建筑面积为93.52平方米，高7.6米，成汤庙山门是河北省为数不多的早期木构建筑之一，现保存完好。2006年5月25日被国务院公布为第六批全国重点文物保护单位。</p>"
    },
    {
        "url": "http://www.hd.gov.cn/zjhd/wwgj/200706/t20070608_95919.shtml",
        "img": "https://ss0.baidu.com/73t1bjeh1BF3odCf/it/u=2799191312,1358742674&fm=85",
        "name": "永年石北口遗址",
        "content": "<p>新石器时代仰韶文化遗址，位于永年县临洺关镇北石北口村西南台地上，台地东西长约700米，南北宽为300米，总面积约20万平方米。1986年至1987年，省、市文物部门对该遗址进行了规模较大的发掘，发掘面积2000平方米。石北口遗址是豫北冀中南地区最富有明显地方特征的新石器时代遗存之一，其是早其遗存的发现，不仅大大丰富了后岗一期文化的内涵，而且为进一步探讨该遗存同磁山文化渊源关系提供了新的线索。2006年5月25日被国务院公布为第六批全国重点文物保护单位。</p>"
    }]
}
